
/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "1Dp-FQ-PVb"; */
"1Dp-FQ-PVb.title" = "Kopyala";

/* Class = "NSMenuItem"; title = "Linear"; ObjectID = "92N-BY-b5E"; */
"92N-BY-b5E.title" = "Doğrusal";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "Ei0-hI-9VN"; */
"Ei0-hI-9VN.title" = "Saydamlık:";

/* Class = "NSMenuItem"; title = "Conical"; ObjectID = "HjM-ug-kug"; */
"HjM-ug-kug.title" = "Konik";

/* Class = "NSTextFieldCell"; title = "Stop:"; ObjectID = "MEQ-M2-l7C"; */
"MEQ-M2-l7C.title" = "Dur:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "PiU-7o-NrL"; */
"PiU-7o-NrL.title" = "Türü:";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "QRf-mf-Poi"; */
"QRf-mf-Poi.title" = "Sil";

/* Class = "NSTextFieldCell"; title = "Mid Point:"; ObjectID = "Sr8-4R-2AB"; */
"Sr8-4R-2AB.title" = "Orta Nokta:";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "TgV-8U-ijN"; */
"TgV-8U-ijN.title" = "Pozisyon:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "aBI-D8-Tg2"; */
"aBI-D8-Tg2.title" = "Diğer Görüşler";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "apv-kE-C3S"; */
"apv-kE-C3S.title" = "Ekle";

/* Class = "NSMenuItem"; title = "Elliptical"; ObjectID = "ihr-0u-OdQ"; */
"ihr-0u-OdQ.title" = "Eliptik";

/* Class = "NSTabViewItem"; label = "Transparency"; ObjectID = "ilf-ic-9Hw"; */
"ilf-ic-9Hw.label" = "Şeffaflık";

/* Class = "NSMenuItem"; title = "Radial"; ObjectID = "pXi-pp-w9p"; */
"pXi-pp-w9p.title" = "Radyal";

/* Class = "NSTextFieldCell"; title = "Gradient:"; ObjectID = "pgK-SO-dAo"; */
"pgK-SO-dAo.title" = "Gradyan:";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "yuH-NK-FxO"; */
"yuH-NK-FxO.title" = "Ters";
